{
    "texts": [
        {
            "id": 1,
            "text": "- Дорогая, а почему котлеты разного размера? — Ну ты же сам хотел разнообразия в еде!"
        },
        {
            "id": 2,
            "text": "После выпуска голливудских фильмов с чернокожими Белоснежкой, Питером Пэном и даже английской принцессой ждем мосфильмовской премьеры фильма о Нельсоне Манделе с Сергеем Безруковым..."
        },
        {
            "id": 3,
            "text": "- А вы в какой валюте храните свои сбережения? — В центах."
        },
        {
            "id": 4,
            "text": "В честь 14 февраля я заказал нам с любимой столик. Думаю, мы отлично проведем время, собирая его."
        },
        {
            "id": 5,
            "text": "В пищевой промышленности Советского Союза тоже применялись усилители вкуса. Они назывались «дефицит» и «очереди»."
        },
        {
            "id": 6,
            "text": "Когда я пропускаю тренировку на беговой дорожке, я добавляю 40 минут к следующей тренировке. Завтра я буду бегать до 2027 года."
        },
        {
            "id": 7,
            "text": "Постановлением Правительства РФ учрежден Всероссийский конкурс-фестиваль сыров. Главный приз — Большая пальмовая ветвь."
        },
        {
            "id": 8,
            "text": "В древности считали, что новая изба заберет жизнь первого вошедшего в нее. По этой причине членам семьи не стоит торопиться, первым следует запустить риелтора."
        },
        {
            "id": 9,
            "text": "Жена сказала, что хочет пожертвовать свою одежду бедным голодающим семьям. Я ответил, что если им подойдет ее одежда, не такие они и голодающие. И тут началось…"
        },
        {
            "id": 10,
            "text": "На случай отключения электричества в музее мадам Тюссо все экспонаты снабжены фитильками в области темечка"
        },
        {
            "id": 11,
            "text": "Вчера отпросился с работы — соврал, что заболел. Сегодня не пришли трое коллег — сказали, что от меня заразились."
        },
        {
            "id": 12,
            "text": "Возможное подорожание молочной продукции, о котором предупреждали ранее, не состоится. Вместо него будет невозможное."
        },
        {
            "id": 13,
            "text": "— Должен вас предупредить: бензин сегодня подорожал... — Ой, я вас умоляю! Налейте мне 30 литров вчерашнего."
        },
        {
            "id": 14,
            "text": "Пессимист думает, что за доллар скоро будут давать 100 рублей, а оптимист думает, что за евро."
        },
        {
            "id": 15,
            "text": "Есть список журнала Forbes, есть список должников за коммунальные услуги на двери вашего подъезда, если вас нет ни в одном из этих списков, значит, вы относитесь к среднему классу."
        },
        {
            "id": 16,
            "text": "— Мужики, а давайте возьмем водочки, посидим, как раньше, а? — Погоди, Петрович, с твоего «раньше» всего 10 минут прошло."
        }
    ]
}